[LANGUAGE]
language="Dansk"
CharacterSet=1
translator=
e-mail=
web=


[Main]
1=Fil
2=Gendan nøgler fra lokal disk
3=Gendan nøgler fra ekstern disk
4=Dyb registreringsscanning
5=Gem som ...
6=Afslut
7=Rediger
8=Kopiér valgt række
9=Find...
10=Hjælp
11=Søg efter opdateringer ...
12=Opdater nøgledatabase...
13=Skift sprog
14=Doner...
15=Web...
16=Om...
17=Opdater
18=Kopiér produktnavn
19=Kopiér produktnøgle
20=Understøttet software og spilliste
21=Følg mig på Facebook...
22=Databaseversion:
23=Produktnavn
24=Produktnøgle
25=Ny version tilgængelig!
26=Vil du downloade det fra vores hjemmeside?
27=Ingen nye opdateringer tilgængelige!
28=Udvidet database ikke fundet!
29=Database mangler!
30=Opdater venligst din database fra vores hjemmeside.
31=Database fejl!
32=Vælg venligst den eksterne <WINDOWS> mappe:
33=Ny database tilgængelig!
34=Vil du downloade det nu?
35=Din database er opdateret!
36=Luk venligst programmet og kør det igen.
37=Download af database afsluttet.
38=Der opstod en fejl ved database download!
39=Få mere GRATIS software på https://www.sterjosoft.com


[List]
1=Nøgle:
2=Produkt-id:
3=Navn:
4=Serienummer:
5=Virksomhed:
6=CD nøgle:
7=Fornavn:
8=Efternavn:
9=E-mail:
10=Valideringsnøgle:
11=Bruger:
12=Adgangskode:
13=Type:
14=Oplåsningskode:
15=Kode:


[Find]
1=Find hvad:
2=Find næste
3=Annuller
4=Søgning afsluttet!


[Scanning]
1=Scanning ...
2=Annuller


[About]
1=Omtrent
2=Version:
3=Dette produkt er GRATIS til personlig eller kommerciel brug.
4=Copyright © SterJo Software. Alle rettigheder forbeholdes.
6=&Luk


[Tray]
1=Åben
2=Afslut
3=Vælg sprog
4=Vælg:
5=&Anvend
6=Annuller
7=Genstart programmet for at ændringer træder i kraft.
8=Sproget er blevet ændret.
